import SectionHeader from "../component/SectionHeader"

const History = () => {
  return (
    <>
      <div className="pb-[50px] pt-[50px] px-4 bg-[#fcedc6]">
        <SectionHeader title="पळसून गावाचा समृद्ध इतिहास" classname="text-[#FF6F36]"/>
        <div className=" max-w-[930px] m-auto mt-6">

      
        <p className="  text-center m-auto text-[14px]">निर्सगाच्या कुशीत वसलेले पळसून हे गाव निसर्ग, परंपरा आणि संस्कृतीचा सुंदर संगम मानले जाते. गावाच्या नावामागेही एक रंजक इतिहास दडलेला आहे. पूर्वी या परिसरात पळसाची झाडे मोठ्या प्रमाणावर होती. उन्हाळ्यात फुलांनी लालभडक झालेली ही झाडे संपूर्ण परिसर उजळवून टाकत असत. त्यामुळेच गावाचे नाव “पळसून” पडले, असे गावातील ज्येष्ठ नागरिक सांगतात.</p>
        <p className=" mt-2 text-center m-auto text-[14px]">हे गाव १०० टक्के आदिवासी बहुल असून येथे प्रामुख्याने कोकणी समाजाची वस्ती आहे. भिल समाजाचे लोक सुद्धा येथे आढळतात. गावातील बोलीभाषा कोकणी असून पारंपरिक रुढी, सण-उत्सव आणि लोकजीवनात आदिवासी संस्कृतीचे ठळक दर्शन घडते. गावातील लोक साधे, प्रामाणिक आणि मेहनती आहेत.</p>
        <p className=" mt-2 text-center m-auto text-[14px]">शेती हा गावकऱ्यांचा मुख्य व्यवसाय आहे. सुपीक जमीन आणि नदीचे पाणी यामुळे येथे विविध पिके घेतली जातात. ऊस, भात, ज्वारी, नागली, बाजरी आणि गहू ही प्रमुख पिके आहेत. मेहनती शेतकरी वर्षभर कष्ट करून आपले कुटुंब चालवतात. गावाला लागून नेसू नदी वाहते. या नदीवर पळशी गावाजवळ बांधलेले धरण शेतीसाठी वरदान ठरले आहे. त्यामुळे सिंचनाची सोय उपलब्ध झाली असून शेती उत्पादनात वाढ झाली आहे.</p>
        <p className=" mt-2 text-center m-auto text-[14px]">गाव धार्मिक आणि सांस्कृतिक दृष्ट्या समृद्ध आहे. येथे महादेव मंदिर, हनुमान मंदिर, पांढरमाता मंदिर, भातीजी माता मंदिर तसेच डोंगरावर डोंगऱ्या देवाचे स्थान आहे. या सर्व देवतांची वर्षानुवर्षे भक्तिभावाने पूजा केली जाते. डोंगऱ्या देव उत्सव हा गावातील सर्वात मोठा उत्सव मानला जातो. या दिवशी गावकरी पारंपरिक वेशभूषेत एकत्र येऊन देवाची पूजा करतात आणि सामूहिक जेवणाचा कार्यक्रम आयोजित केला जातो.</p>
        <p className=" mt-2 text-center m-auto text-[14px]">होळी उत्सवही मोठ्या उत्साहात साजरा केला जातो. गावातील तरुण मंडळी पारंपरिक नृत्य, गाणी आणि ढोल-ताशांच्या गजरात सण साजरा करतात. वाघदेव आणि नागदेव यांचे पूजन करून निसर्गाशी असलेले नाते जपले जाते. रासपूजनालाही विशेष महत्त्व असून हा कार्यक्रम एकात्मता आणि श्रद्धेचे प्रतीक मानला जातो. गाव दिवाळी सुद्धा पारंपरिक पद्धतीने साजरी केली जाते.</p>
        <p className=" mt-2 text-center m-auto text-[14px]">गावातील सामाजिक जीवनात ऐक्य आणि बंधुभाव यांना मोठे महत्त्व आहे. गावातील वाद आजही पंच मंडळीमार्फत पारंपरिक पद्धतीने मिटवले जातात. त्यामुळे न्याय आणि सलोखा टिकून राहतो.</p>
        <p className=" mt-2 text-center m-auto text-[14px]">पळसून गाव हे निसर्गसौंदर्य, शेतीप्रधान जीवन, धार्मिक श्रद्धा आणि सामाजिक एकतेचा आदर्श नमुना आहे. परंपरा जपत प्रगतीकडे वाटचाल करणारे हे गाव खऱ्या अर्थाने ग्रामीण संस्कृतीचे प्रतीक आहे. </p>
          </div>
      </div>
      <div className="py-[40px] pt-0 bg-[#fcedc6]">
        <SectionHeader title="गावाविषयी थोडक्यात – पळसून" classname="text-[#FF6F36] !text-[22px]" />

        <div className="mt-[20px]  max-w-[930px] m-auto">
          <p className="text-[14px] text-center ">३० जून २०१४ रोजी ग्रामपंचायत पळसून अधिकृतपणे अस्तित्वात आली. त्यापूर्वी पळसून, सागाळी आणि ढोंग ही गावे एकत्रितपणे ग्रामपंचायत ढोंग अंतर्गत समाविष्ट होती. प्रशासनिक सोयीसाठी स्वतंत्र ग्रामपंचायत स्थापन करण्यात आली. पळसून गावात नवापाडा ही एक वस्ती (पाडा) समाविष्ट आहे.</p>
          <p className="text-[14px] text-center mt-2 ">२०११ च्या जनगणनेनुसार गावाची एकूण लोकसंख्या १५४७ आहे. त्यापैकी ७९१ पुरुष व ७५६ महिला आहेत. गावाचे क्षेत्रफळ ३७५.९१ हेक्टर असून गावाचा अधिकृत कोड क्रमांक ५२५८८४ आहे.</p>
          <p className="text-[14px] text-center mt-2 ">भौगोलिकदृष्ट्या गावाच्या पूर्वेला खोलविहीर, पश्चिमेला ढोंग, उत्तरेला श्रावणी आणि दक्षिणेला पळशी ही गावे आहेत.
गावात दोन जिल्हा परिषद शाळा, तीन अंगणवाडी केंद्रे, ग्रामपंचायत कार्यालय, प्राथमिक आरोग्य केंद्र, अभ्यासिका, व्यापारी गाळे, स्मशानभूमी, व्यायामशाळा, सामाजिक सभागृह आणि खुले मैदान अशा विविध शासकीय व सार्वजनिक सुविधा उपलब्ध आहेत.</p>
          <p className="text-[14px] text-center mt-2 ">पळसून हे गाव ग्रामीण विकास, शैक्षणिक सुविधा आणि सामाजिक एकात्मतेच्या दृष्टीने प्रगतीपथावर असलेले एक सुबक आणि सुसज्ज गाव आहे. </p>

        </div>
      </div>
    
    </>
  )
}

export default History