import SectionHeader from "../component/SectionHeader"

const History = () => {
  return (
    <>
      <div className="pb-[50px] pt-[90px] px-4 bg-[#fcedc6]">
        <SectionHeader title="ग्रामपंचायतीचा इतिहास" classname="text-[#FF6F36]"/>
        <p className="max-w-[730px] mt-6 text-center m-auto text-[14px]">
          पळसुन "" गावाला ऐतिहासिक पार्श्वभूमी असुन, गाव वस्ती स्थापनेपुर्वी वसावे, वळवी, पाडवी, गावीत, काथोडी,भिल्ल, वंजारी अश्या अनेक समुदायाचे लोक माता-भगिनी गांवशिवारात येवून राहत होते.कधीकाळी ओढे-नाले यांना पाणी कमी झाले तर पाणीटंचाईला सामोरे जावे लागत होते म्हणून काही ठराविक समजुतदार लोकं त्यात एका वंजारी समाजातील सद्गृहस्थाने पुढाकार घेवुन विहीर (खड्डा)पळसुन खोदण्याची कल्पना मांडली जेणे करुन पाणीटंचाई दूर होईल. नशिबाने त्या खड्ड्यात भरमसाठ पाणी लागल्यावर पाणीटंचाई दूर झाली, व त्या पाणी लागलेल्या खड्डा (विहीर)ला वंजारपळसुन असे नांव दिले. वंजारी समाज कालांतराने इतर ठिकाणी स्थलांतरित झाल्याने गावाचे नांव वंजारपळसुन ऐवजी "पळसुन "असे ठेवण्यात आले ;विहीरीला इतर समाज बावडी---पळसुन म्हणतात.एका खड्डयावरुन: विहीरीच्या नांवावरुनच गावाचे नांव पळसुन असे झाले हाच गावाचा मुळ इतिहास आहे ;म्हणूनच महसुल दप्तरी त्याची नोंद करण्यात आली.गावाचा जुना शिलालेख नाहीत;परंतु गावाचा इतिहास साधारणपणे ;नंदगवळी राजाच्या काळातील दप्तरी नक्कीच असणार या बद्द्ल खाञी देता येईल .
        </p>
      </div>
      <div className="py-[40px] bg-[#fcedc6]">
        <SectionHeader title="सइतर इतिहास" classname="text-[#FF6F36] !text-[22px]" />

        <div className="mt-[20px]">
          <p className="text-[14px] text-center text-red-500">कोणत्याही प्रकारचा सदस्य इतिहास नाही.</p>

        </div>
      </div>
      <div className=" pb-[90px] py-[40px] bg-[#fcedc6]">
        <SectionHeader title="सदस्य इतिहास" classname="text-[#FF6F36] !text-[22px]" subheading="आपल्या गावाच्या इतिहासात महत्त्वपूर्ण योगदान देणाऱ्या व्यक्ती."/>

        <div className="mt-[30px]">
          <p className="text-[14px] text-center text-red-500">कोणत्याही प्रकारचा सदस्य इतिहास नाही.</p>

        </div>
      </div>
    </>
  )
}

export default History